{
  "home": "Главное",
  "contact": "Контакты",
  "heroTitle1": "УНИКАЛЬНАЯ АРХИТЕКТУРА",
  "heroTitle2": "",
  "address": "Адрес",
  "addressText": "Республика Армения, г. Ереван, ул. В. Вагаршян, стр. 12а",
  "phone": "Телефон",
  "email": "Эл. почта",
  "writeUs": "Пишите нам",
  "seeProjects": "Наши проекты",
  "about": "О нас",
  "projects": "Проекты",
  "services": "Услуги",
  "language": "Язык",
  "service-details": "ДЕТАЛИ УСЛУГИ",
  "service1": "Управление строительством",
  "service1Text1": "Координация работы всех участников проектирования и строительства",
  "service1Text2": "Контроль исполнения договорных обязательств со стороны подрядной организации",
  "service1Text3": "Контроль выполнения календарного плана строительства",
  "service1Text4": "Контроль исполнения бюджета строительства",
  "service1Text5": "Координация работы со специализированными организациями и городскими службами",
  "service1Text6": "Координация работы по рабочему проектированию и строительству внеплощадочных сетей",
  "service1Text7": "Помощь в организации авторского надзора по всем строительным работам",
  "service1Text8": "Координация работ по подключению инженерных коммуникаций согласно техническим условиям городских инженерных служб",
  "service1Text9": "Решение возникающих в процессе строительства вопросов с городскими службами",
  "service2": "Служба Технического Заказчика",
  "service2Text1": "Сопровождение подготовки и получение исходно-разрешительной документации (ИРД);",
  "service2Text2": "Подготовка и проведение тендеров на проектирование и строительство",
  "service2Text3": "Экспертная оценка проектной документации;",
  "service2Text4": "Сопровождение Государственной экспертизы разработанной проектной документации;",
  "service2Text5": "Строительный контроль (технический надзор) за ходом строительно-монтажных работ;",
  "service2Text6": "Подготовка исполнительной документации и сопровождение ввода  объекта в эксплуатацию",
  "service2Text7": "Сопровождение подготовки и получение исходно-разрешительной документации (ИРД)",
  "service2subTitle1": "На предпроектной стадии",
  "service2Text8": "изучение строительной площадки",
  "service2Text9": "консультации с инвестором и специалистами городских служб",
  "service2Text10": "изучение возможности получения основных разрешительных документов",
  "service2Text11": "подготовка всех необходимых для начала проектирования документов и исходных данных",
  "service2Text12": "согласование комплекта исходно-разрешительной документации, со всеми возможными действиями для минимизации затрат Заказчика",
  "service2subTitle2": "В процессе разработки проекта:",
  "service2Text13": "согласование разделов проекта с городскими службами",
  "service2Text14": "согласование комплекта документации в Архитектуре и Государственной экспертизе",
  "service2Text15": "получение разрешения на строительство",
  "service2Text16": "организация в установленном порядке согласования и  утверждения проектно-сметной документации, а также внесение в соответствующую документацию исправлений по замечаниям и заключениям органов экспер­тизы",
  "service2Text17": "Подготовка и проведение тендеров на проектирование и строительство",
  "service2Text18": "Сопровождение Государственной экспертизы разработанной проектной документации",
  "service2Text19": "Подготовка исполнительной документации и сопровождение ввода объекта в эксплуатацию",
  "service2Text20": "формирование папки исполнительной и другой документации, необходимой для ввода объекта в эксплуатацию",
  "service2Text21": "организация работы рабочих комиссий (приемочных комиссий), контроль устранения замечаний комиссий",
  "service2Text22": "организация ввода объекта в эксплуатацию",

  "service3": "Строительный контроль за ходом работ",

  "service3Text1": "контроль соответствия строительно-монтажных работ, применяемых конструкций, изделий, материалов и поставляемого оборудования проектным решениям, требованиям строительных норм и правил, стандартов, технических условий и других нормативных документов",
  "service3Text2": "принятие своевременных мер и контроль устранения выявленных дефектов в проектно-сметной документации, и недопущение необоснованного увеличения сметной стоимости строительства",
  "service3Text3": "проверка наличия документов, удостоверяющих качество используемых на строительстве конструкций, изделий и материалов (технических паспор¬тов, сертификатов, результатов лабораторных испытаний и др.)",
  "service3Text4": "освидетельствование и оценка совместно с работниками строительно-монтажных организаций выполненных работ и конструктивных элементов, скрываемых при производстве последующих работ, а также обеспечение требований по запрещению производства дальнейших работ до оформления актов на освидетельствование скрытых работ",
  "service3Text5": "осуществление по мере готовности с участием представителей генподрядной и специализированной (монтажной) организаций, а также проектных организаций промежуточной приемки ответственных конструкций зданий и сооружений, несущих металлических и железобетонных конструкций и т. п.",
  "service3Text6": "участие в проверках состояния и соответствия проекту поступающего на монтаж оборудования, в оценке качества его монтажа, комплексном опробовании и приемке, проводимых органами государственного надзора и строительного контроля",
  "service3Text7": "контроль качества выполненных и предъявленных строительно-монтажных работ",
  "service3Text8": "контроль наличия и правильности ведения первичной исполнительной технической документации (исполнительных схем инструментальной съемки смонтированных конструкций, частей зданий, сооружений и инженерных коммуникаций, общих и специальных журналов работ) и внесение в нее изменений в связи с выявленными недостатками и дефектами при производстве строительно-монтажных работ",
  "service3Text9": "контроль исполнения строительно-монтажными организациями указаний и предписаний авторского надзора и органов государственного строительного контроля. требований строительного контроля Заказчика, относящихся к вопросам качества выполняемых строительно-монтажных работ и применяемых конструкций, изделий, материалов и оборудования, обеспечение своевременного устранения дефектов и недоделок, выявленных при приемке отдельных видов работ, конструктивных элементов зданий, сооружений и объектов в целом",
  "service3Text10": "участие в проведении рабочими комиссиями (приемочными комиссиями) проверок качества отдельных конструкций и узлов, видов строительно-монтажных работ, оборудования и механизмов при их приемке",
  "service3Text11": "участие в проверках, проводимых органами государственного строительного надзора, отделениями финансирующих банков, а также ведомственными инспекциями и комиссиями;",
  "service3Text12": "извещение органов государственного строительного надзора обо всех случаях аварийного состояния на объектах строительства и объемах работ по ликвидации аварий.",

  "service4": "Разработка и оценка проектной документации",
  "service4subTitle1": "На стадии Предпроекта",
  "service4Text1": "Разработка альбома Архитектурно-градостроительных решений (АГО, АГР), разработка концепта проекта, расчет потребляемой мощности для получения Технических условий (ТУ)",
  "service4subTitle2": "На стадии проекта",
  "service4Text2": "Подготовка Технического Задания на проектирование",
  "service4Text3": "Разработка всех разделов проектной и сметной документации в соответствии с требованиями законодательства РФ (ПП РФ №87);",
  "service4Text4": "Получение положительного заключения экспертизы государственной/негосударственной экспертизы",
  "service4Text5": "Согласование стадии «П» в надзорных органах",
  "service4subTitle3": "Разработка тендерной документации",
  "service4Text6": "Подготовка Ведомостей объема работ (ВОР) в объеме достаточном для проведения тендера на выбор Генерального подрядчика",
  "service4Text7": "Определение сметной стоимости строительства с применением территориальных или федеральных сметных нормативов (ТСН, ФЕР)",
  "service4subTitle4": "Разработка Рабочей документации",
  "service4Text8": "Разработка всех разделов Рабочей документации в полном объеме в соответствии с требованиями законодательства РФ",
  "service4Text9": "Согласование рабочей документации в государственных инстанциях",

  "service5": "Проектирование трансформаторных подстанций",
  "service6": "Проектирование мачтовых, полевых и столбовых подстанций",
  "service7": "Проектирования внешнего освещения",
  "service8": "Проектирования водоснабжения и канализации",
  "service9": "Проектирования отопления и вентиляции",
  "service10": "Авторский надзор",
  "service11": "Составление смет",
  "service12": "Топографическая съемка",
  "service13": "Инженерные исследования",
  "project1Title": "ТЦ РИО",
  "project1Place": "г. Тамбов",
  "project2Title": "Леруа Мерлен",
  "project2Place": "г. Петрозаводск",
  "project3Title": "Оптово-распределительный центр",
  "project3Place": "г. Новосибирск",
  "links": "Ссылки",
  "messageSent": "Сообщение отправлено",
  "name": "Имя",
  "lastName": "Фамилия",
  "message": "Сообщение",
  "testimonials": "Отзывы",
  "saying": "Что они говорят о нас",
  "about1": "Наша компания начала свою деятельность в 2015 году и в течение прошедших лет успешно завершила ряд проектных работ в Российской Федерации.",
  "about2": "Мы стремимся обеспечить наших клиентов находчивыми, оптимальными и современными проектными решениями, поэтому специалисты ЗАО «Стройпроект» постоянно изучают и анализируют новейшие международные тенденции в строительстве, архитектуре и дизайне, выбирают лучшее и воплощают в реальность. Уверяем Вас, что наша команда являясь целеустремлённой и пунктуальной, решает поставленные задачи вовремя и в соответствии с требованиями клиента.",
  "about3": "Цель нашей компании - освоить новые позиции не только в Российской Федерации, но и на всех рынках стран-членов Евразийского экономического союза."
}
