{
  "home": "Գլխավոր",
  "contact": "Հետադարձ կապ",
  "heroTitle1": "Յուրօրինակ ճարտարապետություն",
  "heroTitle2": "",
  "address": "Հասցե",
  "addressText": "Հայաստանի հանրապետություն, ք. Երևան, Վ․ Վաղարշյան 12ա",
  "phone": "Հեռախոս",
  "email": "Էլ․ փոստ",
  "writeUs": "Գրեք մեզ",
  "seeProjects": "Մեր պրոյեկտները",
  "about": "Մեր մասին",
  "projects": "Պրոյեկտներ",
  "services": "Ծառայություններ",
  "language": "Լեզու",
  "service-details": "ԾԱՌԱՅՈՒԹՅԱՆ ՄԱՆՐԱՄԱՍՆԵՐ",
  "service1": "Շինարարության կառավարում",
  "service1Text1": "Նախագծման և շինարարության բոլոր մասնակիցների աշխատանքի համակարգում",
  "service1Text2": "Կապալառուի կողմից պայմանագրային պարտավորությունների կատարման վերահսկողություն",
  "service1Text3": "Շինարարության ժամանակացույցի կատարման վերահսկողություն",
  "service1Text4": "Շինարարության բյուջեի վերահսկում",
  "service1Text5": "Մասնագիտացված կազմակերպությունների և քաղաքային ծառայությունների հետ աշխատանքի համակարգում",
  "service1Text6": "Տեղամասից դուրս գտնվող ցանցերի մանրամասն նախագծման և կառուցման աշխատանքների համակարգում",
  "service1Text7": "Բոլոր շինարարական աշխատանքների ճարտարապետական ​​հսկողության կազմակերպում",
  "service1Text8": "Ինժեներական հաղորդակցությունների միացման աշխատանքների համակարգում` քաղաքային ինժեներական ծառայությունների բնութագրերին համապատասխան",
  "service1Text9": "Քաղաքային ծառայությունների հետ շինարարության ընթացքում ծագած հարցերի լուծում",
  "service2": "Տեխնիկական հաճախորդի ծառայություն",
  "service2Text1": "նախնական թույլտվությունների նախապատրաստման և ստացման ուղեկցում",
  "service2Text2": "նախագծման և շինարարության մրցույթների նախապատրաստում և անցկացում",
  "service2Text3": "ծրագրի փաստաթղթերի փորձագիտական ​​գնահատում",
  "service2Text4": "մշակված նախագծային փաստաթղթերի պետական ​​փորձաքննության աջակցություն",
  "service2Text5": "շինմոնտաժային աշխատանքների ընթացքի նկատմամբ շինարարական հսկողություն (տեխնիկական հսկողություն)",
  "service2Text6": "կառուցված փաստաթղթերի պատրաստում և օժանդակություն՝ օբյեկտի շահագործման համար",
  "service2Text7": "",
  "service2subTitle1": "Նախանախագծային փուլում",
  "service2Text8": "շինհրապարակի հետազոտություն",
  "service2Text9": "խորհրդատվություն քաղաքային ծառայությունների ներդրողի և մասնագետների հետ",
  "service2Text10": "հիմնական թույլտվությունների ստացման հնարավորության ուսումնասիրություն",
  "service2Text11": "նախագծումը սկսելու համար անհրաժեշտ բոլոր փաստաթղթերի և նախնական տվյալների պատրաստում",
  "service2Text12": "թույլտվությունների փաթեթի համակարգում` Հաճախորդի ծախսերը նվազագույնի հասցնելու բոլոր հնարավոր գործողություններով",
  "service2subTitle2": "Նախագծի մշակման ընթացքում.",
  "service2Text13": "ծրագրի բաժինների համակարգում քաղաքային ծառայությունների հետ",
  "service2Text14": "ճարտարապետության և պետական ​​փորձաքննության փաստաթղթերի փաթեթի հաստատում",
  "service2Text15": "շինարարության թույլտվություն ստացում",
  "service2Text16": "սահմանված կարգով նախագծանախահաշվային փաստաթղթերի համաձայնեցման և հաստատման կազմակերպում, ինչպես նաև համապատասխան փաստաթղթերում ուղղումների իրականացում փորձաքննության մարմինների դիտողությունների և եզրակացությունների հիման վրա.",
  "service2Text17": "անխագծման և շինարարության մրցույթների նախապատրաստում և անցկացում",
  "service2Text18": "մշակված նախագծային փաստաթղթերի պետական ​​փորձաքննության աջակցություն",
  "service2Text19": "կատարողականների պատրաստում և օժանդակություն՝ օբյեկտի շահագործման համար",
  "service2Text20": "օբյեկտը շահագործման հանձնելու համար անհրաժեշտ կատարողական և այլ փաստաթղթերի թղթապանակի ձևավորում",
  "service2Text21": "աշխատանքային հանձնաժողովների (ընդունող հանձնաժողովների) աշխատանքների կազմակերպում, հանձնաժողովների դիտողությունների վերացման նկատմամբ վերահսկողություն",
  "service2Text22": "օբյեկտի շահագործման կազմակերպում",

  "service3": "Շինարարական վերահսկողության իրականացում",

  "service3Text1": "շինմոնտաժային աշխատանքների, կիրառական կառույցների, արտադրանքի, նյութերի և սարքավորումների համապատասխանության վերահսկում նախագծային լուծումներով, շինարարական կանոնների և կանոնակարգերի, ստանդարտների, տեխնիկական բնութագրերի և այլ կարգավորող փաստաթղթերի պահանջներին",
  "service3Text2": "ժամանակին միջոցների ձեռնարկում և նախագծային և նախահաշվային փաստաթղթերում հայտնաբերված թերությունների վերացում և շինարարության գնահատված արժեքի անհիմն բարձրացման կանխում.",
  "service3Text3": "շինարարության մեջ օգտագործվող կոնստրուկցիաների, արտադրանքի և նյութերի որակը հավաստող փաստաթղթերի առկայության ստուգում (տեխնիկական անձնագրեր, վկայագրեր, լաբորատոր փորձարկումների արդյունքներ և այլն)",
  "service3Text4": "շինմոնտաժային կազմակերպությունների աշխատակիցների հետ՝ կատարված աշխատանքների և հետագա աշխատանքների կատարման ընթացքում թաքնված կառուցվածքային տարրերի ստուգում և գնահատում, ինչպես նաև թաքնված աշխատանքների փորձաքննության վկայական տալուց առաջ հետագա աշխատանքների արտադրությունն արգելելու պահանջների ապահովում",
  "service3Text5": "պատրաստ լինելուն պես իրականացումը ընդհանուր պայմանագրային և մասնագիտացված (տեղադրման) կազմակերպությունների, ինչպես նաև շենքերի և շինությունների կրիտիկական կոնստրուկցիաների, կրող մետաղական և երկաթբետոնե կոնստրուկցիաների միջանկյալ ընդունման նախագծային կազմակերպությունների մասնակցությամբ:",
  "service3Text6": "տեղադրման համար մատակարարվող սարքավորումների վիճակի և նախագծմանը համապատասխանության ստուգմանը մասնակցություն, դրա տեղադրման որակի գնահատում, համալիր փորձարկում և ընդունում, որն իրականացվում է պետական ​​վերահսկողության և շինարարության վերահսկողության մարմինների կողմից.",
  "service3Text7": "ավարտված և ներկայացված շինմոնտաժային աշխատանքների որակի վերահսկում",
  "service3Text8": "առաջնային կատարողական տեխնիկական փաստաթղթերի պահպանման առկայության և ճշգրտության վերահսկում (մոնտաժված կառույցների, շենքերի, շինությունների և կոմունալ ծառայությունների մասերի, ընդհանուր և հատուկ աշխատանքային տեղեկամատյանների գործիքային հետազոտության գործադիր սխեմաներ) և դրանցում փոփոխություններ կատարում՝ կապված շինմոնտաժային աշխատանքների արտադրության մեջ հայտնաբերված թերությունների և խոտանների հետ",
  "service3Text9": "վերահսկողություն շինարարական և տեղադրող կազմակերպությունների կողմից ճարտարապետական ​​վերահսկողության և շինարարության պետական ​​վերահսկողության մարմինների հրահանգների և հրահանգների կատարման նկատմամբ. Շինմոնտաժային աշխատանքների որակի և օգտագործվող կոնստրուկցիաների, արտադրանքի, նյութերի և սարքավորումների հետ կապված հաճախորդի շենքային հսկողության պահանջները՝ ապահովելով որոշակի տեսակի աշխատանքների, շենքերի կառուցվածքային տարրերի ընդունման ժամանակ հայտնաբերված թերությունների և թերությունների ժամանակին վերացում",
  "service3Text10": "աշխատանքային հանձնաժողովների (ընդունման հանձնաժողովների) մասնակցություն, որոնք կատարում են առանձին կառույցների և հավաքույթների, շինմոնտաժային աշխատանքների տեսակների, սարքավորումների և մեխանիզմների որակի ստուգում դրանց ընդունման պահից.",
  "service3Text11": "շինարարության` պետական ​​վերահսկողության մարմինների, ֆինանսավորող բանկերի մասնաճյուղերի, ինչպես նաև գերատեսչական ստուգումների և հանձնաժողովների կողմից իրականացվող ստուգումներին մասնակցություն",
  "service3Text12": "շինարարության պետական ​​վերահսկողության մարմինների ծանուցում շինհրապարակներում արտակարգ իրավիճակների բոլոր դեպքերի և վթարների վերացման աշխատանքների ծավալի մասին",

  "service4": "Ծրագրային փաստաթղթերի մշակում և գնահատում",
  "service4subTitle1": "Նախանախագծային փուլում",
  "service4Text1": "Ճարտարապետական ​​և քաղաքաշինական լուծումների ալբոմի մշակում, նախագծի հայեցակարգի մշակում, էլեկտրաէներգիայի սպառման հաշվարկ Տեխնիկական բնութագրեր ստանալու համար",
  "service4subTitle2": "Ծրագրի փուլում",
  "service4Text2": "Նախագծման տեխնիկական առաջադրանքի պատրաստում",
  "service4Text3": "Նախագծային և նախահաշվային փաստաթղթերի բոլոր բաժինների մշակում Ռուսաստանի Դաշնության օրենսդրության պահանջներին համապատասխան",
  "service4Text4": "Պետական/ոչ պետական ​​փորձաքննության դրական եզրակացության ստացում",
  "service4Text5": "",
  "service4subTitle3": "Մրցութային փաստաթղթերի մշակում",
  "service4Text6": "Գլխավոր կապալառուի ընտրության համար մրցույթ անցկացնելու համար աշխատանքների կատարում",
  "service4Text7": "Շինարարության գնահատված արժեքի որոշում՝ օգտագործելով տարածքային կամ դաշնային գնահատված ստանդարտները",
  "service4subTitle4": "Աշխատանքային փաստաթղթերի մշակում",
  "service4Text8": "Աշխատանքային փաստաթղթերի բոլոր բաժինների մշակում՝ Ռուսաստանի Դաշնության օրենսդրության պահանջներին համապատասխան",
  "service4Text9": "Աշխատանքային փաստաթղթերի համակարգում պետական ​​մարմիններում",

  "service5": "Խորհրդատվական ծառայություններ բոլոր փուլերում",
  "service5Text1": "շինարարական և տեղադրման աշխատանքների ընթացքում առաջարկությունների մշակում",
  "service5Text2": "պետական ​​վերահսկողական մարմիններում նախագծային փաստաթղթերի համակարգման և ընդունված տեխնիկական լուծումների վերաբերյալ խորհրդատվություններ",
  "service5Text3": "շինարարության ընթացքում ընդունված ինժեներատեխնիկական լուծումների փորձագիտական ​​գնահատում",
  "service5Text4": "խորհրդատվություն այլընտրանքային շինանյութերի և կառույցների օգտագործման հնարավորության վերաբերյալ խորհրդատվություն",

  "project1Title": "ԱԿ ՌԻՈ",
  "project1Place": "ք. Տամբով",
  "project2Title": "Լեռուա Մերլեն",
  "project2Place": "ք․ Պետրոզավոդսկ",
  "project3Title": "Գյուղատնտեսական ապրանքների մեծածախ բաշխման կենտրոն",
  "project3Place": "ք. Նովոսիբիրսկ",
  "project4Title": "ԱԿ ՌԻՈ",
  "project4Place": "ք. Կոստրոմա",
  "links": "Հղումներ",
  "messageSent": "ՀաղորդագրությունՆ ուղարկվել է",
  "name": "Անուն",
  "lastName": "Ազգանուն",
  "message": "Հաղորդագրություն",
  "testimonials": "Կարծիքներ",
  "saying": "Ինչ են ասում մեր մասին",
  "about1": "Մեր ընկերությունը սկսել է իր գործունեությունը 2015 թվականին և անցած տարիների ընթացքում հաջողությամբ ավարտին է հասցրել մի շարք նախագծային աշխատանքներ Ռուսաստանի Դաշնությունում։",
  "about2": "Մեր նպատակն է ապահովել մեր հաճախորդներին հնարամիտ, օպտիմալ և ժամանակակից նախագծային լուծումներով, ուստի «Ստրոյպրոյեկտ» ՓԲԸ-ի մասնագետներն անընդհատ ուսումնասիրում և վերլուծում են շինարարական, ճարտարապետական և դիզայներական նորագույն միջազգային միտումները, ընտրում են լավագույնը և իրագործում։ Վստահեցնում ենք Ձեզ, որ մեր թիմը լինելով նպատակասլաց և ճշտապահ` առաջադրված խնդիրները լուծում է ժամանակին և հաճախորդի պահանջներին համապատասխան:",
  "about3": "Մեր ընկերության նպատակն է յուրացնել նոր դիրքեր ոչ միայն Ռուսաստանի Դաշնության, այլև Եվրասիական Տնտեսական Միության անդամ բոլոր երկրների շուկաներում։"
}
